"ACL and permission settings are changed, but not applied" = "ACL- og rettighetsinnstillingene er endret, men ikke tatt i bruk";
"Administration" = "Administrasjon";
"All descendants" = "Alle etterkommere";
"Allow" = "Tillat";
"Append Data" = "Tilføy data";
"Applies To" = "Gjelder";
"Applies to" = "Gjelder";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Er du sikker på at du vil forplante ACL, eier, gruppe og tillatelser til alle objektene nedover i kataloghierarkiet?";
"Change Owner" = "Endre eier";
"Change Permissions" = "Endre tillatelser";
"Child files" = "Underordnede filer";
"Child folders" = "Underordnede mapper";
"Create Files" = "Opprett filer";
"Create Folder" = "Opprett mappe";
"Custom…" = "Egenvalgt…";
"Delete" = "Slett";
"Delete Subfolders and Files" = "Slett undermapper og filer";
"Deny" = "Benekt";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Vil du ta i bruk forandrede ACL- og tillatelsesinnstillinger for objektet \"%@\"?";
"Effective Permissions" = "Effektive tillatelser";
"Execute File" = "Kjør fil";
"Full Control" = "Full kontroll";
"Groups" = "Grupper";
"Inherit Entries from Parent Folder" = "Arv innlegg fra overordnet mappe";
"Inherited" = "Arvet";
"Inherited:" = "Arvet:";
"List Folder Contents" = "Vis mappeinnhold";
"Make Inherited Entries Explicit" = "Gjør arvede oppføringer eksplisitte";
"No Access" = "Ingen tilgang";
"Not this item" = "Ikke dette objektet";
"Permission" = "Tillatelse";
"Permission Type:" = "Tillatelsestype:";
"Propagate Permissions…" = "Forplant tillatelser…";
"Read" = "Les";
"Read & Write" = "Les & skriv";
"Read Attributes" = "Les attributter";
"Read Data" = "Les data";
"Read Extended Attributes" = "Les utvidede attributter";
"Read Permissions" = "Les tillatelser";
"Remove Inherited Entries" = "Fjern arvede oppføringer";
"Revert" = "Tilbakestill";
"Save" = "Lagre";
"Set of Permissions" = "Sett av tillatelser";
"Sort Access Control List Canonically" = "Sorter Access Control-listen kanonisk";
"This item" = "Dette objektet";
"Traverse Folder" = "Traversert mappe";
"Type" = "Type";
"User or Group" = "Bruker eller gruppe";
"User or Group:" = "Bruker eller gruppe:";
"Users" = "Brukere";
"Write" = "Skriv";
"Write Attributes" = "Skriv attributter";
"Write Data" = "Skriv data";
"Write Extended Attributes" = "Skriv utvidede attributter";
